{
    "iam": "Меня зовут",
    "welcome": "Добро пожаловать",
    "greetings": "ПРИВЕТ ВСЕМ",
    "summary": "Я работаю над инновационными и оригинальными проектами в сферах Блокчейн, Финтех, Криптовалюты, Искусство и горжусь тем, что могу рассказать вам о них.",
    "tour": "Тур по проектам",
    "intouch": "Давайте знакомиться",
    "joinWaves": "Присоединяйтесь",
    "join": "Присоединиться",
    "managerInfo": "Приглашаем основателей, разработчиков, экспертов в большое сообщество для создания проектов на блокчейне Waves — одном из самых продуктивных в мире. От идей до проектов и финансирования — все это собрано вокруг растущего сообщества Waves Sump. Присоединяйтесь, чтобы сделать собственного единорога или принять участие в самых интересных проектах и технологиях будущего",
    "ctoInfo": {
        "p1": "Waves Tech — компания, разрабатывающая инфраструктурные продукты для экосистемы Waves.",
        "p2": "Имея более 15 лет опыта в создании продуктов и их продвижении, я всегда остаюсь верен пользователю и его мнению об удобстве и простоте создаваемых мною сервисов."
    },
    "socials": {
        "main": "Оставайтесь на связи",
        "sub": "Я очень рад найти друзей, коллег и приятелей, которые разделяют мои увлечения и мои рабочие интересы.",
        "facebook": "Главное для моей международной аудитории, Let's Meta!",
        "twitter": "Все о моих криптопроектах и не только. Погнали!",
        "telegram": "Все о блокчейне, крипте, defi, gamefi, nft и метавселенных. Поехали!",
        "linkedIn": "Помощь людям в поиске лучшей работы по интересам на постоянной основе. Давайте узнаваем ддруг друга!",
        "instagram": "Веселье, путешествия, философия, спорт, мои увлечения и так далее. Полетели!",
        "ukr": "Все важное для родной страны. Давайте общаться!"
    },
    "socials_url": {
        "instagram": "",
        "facebook": "",
        "twitter": "",
        "telegram": "",
        "linkedin": "https:\/\/www.linkedin.com\/in\/imetasasha\/"
    },
    "meta": {
        "title": "Саша Борисов | Предприниматель и инвестор",
        "description": "саша борисов блокчейн крипто инвестор предприниматель defi metaversee ntf gamefi разработка программного обеспечения",
        "image": "",
        "og": {
            "type": "",
            "site_name": "",
            "description": "саша борисов блокчейн крипто инвестор предприниматель defi metaversee ntf gamefi разработка программного обеспечения",
            "url": "",
            "title": "Саша Борисов | Предприниматель и инвестор"
        },
        "twitter": {
            "card": "",
            "site": "",
            "title": "Саша Борисов | Предприниматель и инвестор",
            "description": "саша борисов блокчейн крипто инвестор предприниматель defi metaversee ntf gamefi разработка программного обеспечения",
            "image": "",
            "image_src": ""
        },
        "name": ""
    }
}